Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: Product Customization (hotkey: 'z')
fr_fr: Personnalisation du produit (touche de raccourci : 'z')

source: Product Customization Range
fr_fr: Gamme de personnalisation du produit

source: Product Filter
fr_fr: Filtre des produits

source: Product List
fr_fr: Liste de produits

source: Product Market Share Indicator
fr_fr: Indicateur de part de marché des produits

source: Product Quality
fr_fr: Qualité des produits

source: Product Rating Indicators
fr_fr: Indicateurs de classement des produits

source: Product Summary Report (hotkey: 'P')
fr_fr: Rapport de synthèse sur le produit (touche de raccourci : 'P' / Product)

source: Product Supply Indicator
fr_fr: Indicateur de l'offre de produits

source: Product Supply and Demand Indicators
fr_fr: Indicateurs de l'offre et de la demande de produits

source: Product custom images will be accessed from the "MOD\<mod name>\Products" folder instead of the "My Games\Capitalism Lab\Products" folder.
fr_fr: Les images personnalisées des produits seront accessibles depuis le dossier "MOD\<nom du mod>Produits" au lieu du dossier "Mes Jeux\Capitalism Lab\Produits".

source: Product types, product classes, company names, firm names, firm descriptions, and city names.
fr_fr: Types de produits, classes de produits, noms de sociétés, noms d'entreprises, descriptions d'entreprises et noms de villes.

source: Production Quality
fr_fr: Qualité de la production

source: Production Technology
fr_fr: Technologie de production

source: Products Quality and Variety
fr_fr: Qualité et variété des produits

source: Products availability at retail
fr_fr: Disponibilité des produits au détail

source: Products of cattle include ~frozen beef~, ~milk~, and ~leather~.
fr_fr: Les produits du bétail comprennent le ~bœuf congelé~, le ~lait~ et le ~cuir~.

source: Profit Graph
fr_fr: Graphique des bénéfices

source: Profit Mode
fr_fr: Mode bénéfice

source: Profit Tax
fr_fr: Impôt sur les bénéfices

source: Projected Annual Interest Incomes
fr_fr: Projection des revenus d'intérêt annuels

source: Projected Annual Total Loan Interest Incomes
fr_fr: Projection des revenus annuels totaux des intérêts des prêts

source: Prove your ability and do not disappoint them!
fr_fr: Faites vos preuves et ne les décevez pas !

source: Public Expenses Index
fr_fr: Indice des dépenses publiques

source: Public Investors' Money Available to Your Company
fr_fr: L'argent des investisseurs publics à la disposition de votre entreprise

source: Purchasing Power
fr_fr: Pouvoir d'achat

source: Purchasing power is the amount of goods or services that one can buy with a unit of currency.
fr_fr: Le pouvoir d'achat est la quantité de biens ou de services que l'on peut acheter avec une unité monétaire.

source: QUALITY
fr_fr: QUALITÉ

source: Quality Rating
fr_fr: Évaluation de la qualité

source: Quality of Input Items
fr_fr: Qualité des éléments d'entrée

source: Quality of Service
fr_fr: Qualité des services

source: Quality of living of the city.
fr_fr: Qualité de vie de la ville.

source: Quality of service
fr_fr: Qualité des services

source: Quantity Sold Graph
fr_fr: Graphique de la quantité vendue

source: R&D New Software
fr_fr: Recherche et développement de nouveaux logiciels

source: ROE is considered a measure of how effectively the bank is using its capital to generate profits.
fr_fr: Le ROE est considéré comme une mesure de l'efficacité avec laquelle la banque utilise son capital pour générer des profits.

source: Radical R&D Project not possible.
fr_fr: Projet de R&D radical impossible.

source: Raise livestock
fr_fr: Elevage de bétail

source: Raise the salaries of all team leads in this firm.
fr_fr: Augmenter les salaires de tous les chefs d'équipe dans cet établissement.

source: Raise the salary of this team lead.
fr_fr: Augmenter le salaire de ce chef d'équipe

source: Random Events
fr_fr: Evénements aléatoires

source: Random Product Reinvention
fr_fr: Réinvention aléatoire du produit

source: Randomize Global Competitiveness Ratings
fr_fr: Randomiser la compétitivité globale

source: Randomly disable product classes
fr_fr: Désactivation aléatoire des classes de produits

source: Range Brand
fr_fr: Ensemble de marques

source: Raw Material Quality
fr_fr: Qualité des matières premières

source: Raw Materials Quality
fr_fr: Qualité des matières premières

source: Real GDP Growth
fr_fr: Croissance du PIB réel

source: Real GDP growth on an annual basis is the nominal GDP growth rate adjusted for inflation.
fr_fr: La croissance réelle du PIB sur une base annuelle est le taux de croissance nominal du PIB ajusté pour l'inflation.

source: Real Wage Rate
fr_fr: Taux salarial réel

source: Real wages refers to wages that have been adjusted for inflation.
fr_fr: Les salaires réels font référence aux salaires qui ont été ajustés en fonction de l'inflation.

source: Realistic Loan Demand
fr_fr: Une demande de prêt réaliste

source: Realistic Money Supply
fr_fr: Une masse monétaire réaliste

source: Red text denotes that layout plans or inputs are not available for the product.
fr_fr: Le texte en rouge indique que les plans d'aménagement ou les entrées ne sont pas disponibles pour le produit.

source: Redirect Supply Links
fr_fr: Redirection des liens d'approvisionnement

source: Reduce the Retail Capacity
fr_fr: Réduire la capacité de vente au détail

source: Relocate or Demolish this firm (hotkey: Ctrl-X)
fr_fr: Déplacer ou démolir cet établissement (touche de raccourci : Ctrl-X)

source: Relocate this building.
fr_fr: Relocaliser ce bâtiment.

source: Relocate this firm and compensate the owner for the difference in land prices if there is any.
fr_fr: Relocalisez cette entreprise et indemnisez le propriétaire pour la différence de prix du terrain s'il y en a une.

source: Relocate this firm as part of your city planning.
fr_fr: Relocaliser cette entreprise dans le cadre de votre planification urbaine.

source: Relocate, Demolish or Transfer this firm (hotkey: Ctrl-X)
fr_fr: Délocaliser, démolir ou transférer cette entreprise (touche de raccourci : Ctrl-X)

source: Remember that your corporation has just issued some shares?
fr_fr: Vous vous souvenez que votre société vient d'émettre des actions ?

source: Remember the ~Manufacturer's Guide~ you looked at a moment ago?
fr_fr: Vous souvenez-vous du ~Guide de fabrication~ que vous avez consulté il y a un instant ?

source: Remember to choose an apt brand strategy early on and invest wisely in advertising, R&D and training.
fr_fr: N'oubliez pas de choisir très tôt une stratégie de marque adaptée et d'investir judicieusement dans la publicité, la R&D et la formation.

source: Remember to ~link~ the three new units as well.
fr_fr: N'oubliez pas de ~lier~ également les trois nouvelles unités.

source: Remove land-use restrictions on any land plots owned by the government.
fr_fr: Supprime les restrictions d'utilisation des terres sur toutes les parcelles de terrain appartenant au gouvernement.

source: Remove the Product
fr_fr: Retirer le produit

source: Remove this product from the retail store.
fr_fr: Retire ce produit du magasin de détail.

source: Rename Subsidiary
fr_fr: Renommer la filiale

source: Rename this subsidiary company.
fr_fr: Renomme cette filiale.

source: Rent Attractiveness
fr_fr: Attractivité des loyers

source: Repay Loan
fr_fr: Rembourser l'emprunt

source: Replace this layout plan with the current firm's layout.
fr_fr: Remplacer ce plan d'aménagement par celui de l'établissement actuel.

source: Replace this link with a new link to another media.
fr_fr: Remplacez ce lien par un nouveau lien vers un autre média.

source: Required Bank Capital Ratio
fr_fr: Ratio capital bancaire requis

source: Required Tech
fr_fr: Technologie requise

source: Required Tech Achieved?
fr_fr: Quelle est la technologie requise ?

source: Required tech level for this custom product image
fr_fr: Niveau technique requis pour cette image de produit personnalisée

source: Research and Development
fr_fr: Recherches et développement

source: Research and Development, or R&D, is aptly conducted in ~R&D Centers~.
fr_fr: La recherche et le développement, ou R&D, sont menés de manière appropriée dans des ~centres de R&D~.

source: Research projects can take some time to complete, so it's a good idea to begin research as soon as possible.
fr_fr: Les projets de recherche peuvent prendre un certain temps pour être menés à bien, c'est donc une bonne idée de commencer les recherches le plus tôt possible.

source: Reset Stock Returns History
fr_fr: Rétablir l'historique des rendements boursiers

source: Reset all goals.
fr_fr: Réinitialiser tous les objectifs.

source: Reset the MOD setting and use the default game resources.
fr_fr: Réinitialiser les paramètres du MOD et utiliser les ressources de jeu par défaut.

source: Reset the custom design.
fr_fr: Réinitialiser la conception personnalisée.

source: Residential Zoning Tool
fr_fr: Outil de zonage résidentiel

source: Resume Bank Deposits
fr_fr: Reprendre les dépôts bancaires

source: Resume Bank Loans
fr_fr: Reprendre les prêts bancaires

source: Retail Management
fr_fr: Gestion de la vente au détail

source: Retail Store Floors
fr_fr: Etages des magasins

source: Retail market shares of this product
fr_fr: Parts du marché de détail de ce produit

source: Retail store type
fr_fr: Type de magasin

source: Retained Earnings
fr_fr: Bénéfices non distribués

source: Return on Equity
fr_fr: Rendement des capitaux propres

source: Return on Equity (ROE) is calculated by dividing the bank's Net Profit by its Equity Capital.
fr_fr: Le rendement des capitaux propres (ROE) est calculé en divisant le bénéfice net de la banque par ses capitaux propres.

source: Return on Equity (ROE) is calculated by dividing the insurance company's Net Profit by its Equity Capital.
fr_fr: Le rendement des capitaux propres (ROE) est calculé en divisant le bénéfice net de la compagnie d'assurances par ses capitaux propres.

source: Revenue Graph
fr_fr: Graphique des recettes

source: Revert it back to its original product image.
fr_fr: Retourne à l'image originale du produit.

source: Right now as the unit is new that level is 1.^^With time and training the level will increase and the unit will become more efficient, being able to handle greater stock quantities and meeting higher demand levels.
fr_fr: Actuellement, comme l'unité est nouvelle, ce niveau est de 1.^^ Avec le temps et la formation, le niveau augmentera et l'unité deviendra plus efficace, étant capable de gérer de plus grandes quantités de stocks et de répondre à des niveaux de demande plus élevés.

source: Right-click to decrease at a higher rate
fr_fr: Cliquez sur le bouton droit de la souris pour diminuer à une vitesse plus élevée

source: Right-click to decrease at a higher rate.
fr_fr: Cliquez sur le bouton droit de la souris pour diminuer à un rythme plus élevé.

source: Right-click to define this custom filter.
fr_fr: Cliquez avec le bouton droit de la souris pour définir ce filtre personnalisé.

source: Right-click to increase at a higher rate
fr_fr: Cliquez sur le bouton droit de la souris pour augmenter le taux.

source: Right-click to increase at a higher rate.
fr_fr: Cliquez sur le bouton droit de la souris pour augmenter le taux de croissance.

source: Right-click to set the filter based on the current firm's selected product.
fr_fr: Cliquez avec le bouton droit de la souris pour définir le filtre basé sur le produit sélectionné de la firme actuelle.

source: Right-click to set the filter based on the current firm.
fr_fr: Cliquez avec le bouton droit de la souris pour définir le filtre basé sur l'entreprise actuelle.

source: Run PACK.BAT to pack files under the current MOD Kit folder into a MOD file.
fr_fr: Lancez PACK.BAT pour regrouper les fichiers se trouvant dans le dossier actuel du kit MOD dans un fichier MOD.

source: Run PACKALL.BAT to pack all files in all subfolders under the current MOD Kit folder into a MOD file.
fr_fr: Lancez PACKALL.BAT pour regrouper tous les fichiers de tous les sous-dossiers du dossier actuel du kit MOD dans un fichier MOD.

source: Run advertising for the current web site on another media firm to boost up the current web site's visitor traffic.
fr_fr: Faites de la publicité pour le site web actuel sur une autre entreprise de médias afin d'augmenter le nombre de visiteurs du site web actuel.

source: Run the game and it will play all the music files in this folder in a random order.
fr_fr: Lancez le jeu et il jouera tous les fichiers musicaux de ce dossier dans un ordre aléatoire.

source: Safety
fr_fr: Sécurité

source: Save, Load, Retire, return to main menu or return to Windows.
fr_fr: Enregistrer, Charger, prendre sa retraite, revenir au menu principal ou revenir à Windows.

source: Score component: Current Political Influence
fr_fr: Composante de la note : Influence politique actuelle

source: Score component: Past Political Influence
fr_fr: Composante de la note : Influence politique passée

source: Search for a specific product (Hotkey: Tab)
fr_fr: Recherche d'un produit spécifique (touche de raccourci : TAB)

source: Search for suppliers by entering any of the following:
fr_fr: Recherchez des fournisseurs en entrant l'un des éléments suivants :

source: See prospect in setting up retail outlets to sell the family farm's products daily, your father has delegated you to set up a new farming and retail operation overseas.
fr_fr: Voyant la possibilité de créer des points de vente au détail pour vendre quotidiennement les produits de l'exploitation familiale, votre père vous a délégué pour créer une nouvelle exploitation agricole et commerciale à l'étranger.

source: See the two units that have appeared in your layout grid?
fr_fr: Vous voyez les deux unités qui sont apparues dans votre grille de présentation ?

source: See the vertical yellow and orange bars?
fr_fr: Vous voyez les barres verticales jaunes et orange ?

source: Seeing a multi-billion dollar industry in the making, investors flocked to offer money to Internet startups and you have just received your fair share of it.^^With a war chest full of newly raised capital, you have fearlessly embarked on an ambitious quest for Internet dominance.
fr_fr: Voyant une industrie de plusieurs milliards de dollars en gestation, les investisseurs ont afflué pour offrir de l'argent aux start-ups Internet et vous venez d'en recevoir votre juste part.^^Avec un trésor de guerre rempli de capitaux nouvellement levés, vous vous êtes lancé sans crainte dans une ambitieuse quête de domination de l'Internet.

source: Select All
fr_fr: Sélectionner tout

source: Select City
fr_fr: Sélectionner la ville

source: Select Reduced Inflation Strength if you prefer less strong inflation.
fr_fr: Sélectionnez inflation réduite pour une moins forte inflation.

source: Select a civic building or sports facilities to see how conveniently citizens have access to the public services.
fr_fr: Sélectionnez un bâtiment municipal ou des installations sportives pour voir dans quelle mesure les citoyens ont facilement accès aux services publics.

source: Select a color and the message will only be sent to the player with that color
fr_fr: Sélectionnez une couleur et le message ne sera envoyé qu'au joueur ayant cette couleur

source: Select a land purpose and apply it to the entire city.
fr_fr: Choisissez une affectation du terrain et appliquez-la à l'ensemble de la ville.

source: Select a new input material
fr_fr: Sélectionne une nouvelle matière première

source: Select a new output product
fr_fr: Sélectionne un nouveau produit de sortie

source: Select a product to order from the supplier list.
fr_fr: Sélectionnez un produit à commander dans la liste des fournisseurs.

source: Select all firms in the current list.
fr_fr: Sélectionne toutes les entreprises dans la liste actuelle.

source: Select an Apparel product from the list and click the [SET UP FACTORY] button.^^This tutorial will continue when your factory starts to produce Apparel products.
fr_fr: Sélectionnez un produit vestimentaire dans la liste et cliquez sur le bouton [INSTALLER L'USINE].^^Ce tutoriel se poursuivra lorsque votre usine commencera à produire des articles vestimentaires.

source: Select city and update main city view
fr_fr: Sélectionnez une ville et mettre à jour la vue principale de la ville

source: Select product
fr_fr: Sélectionner le produit

source: Select the 1st floor
fr_fr: Sélectionner le 1er étage

source: Select the 2nd floor
fr_fr: Sélectionner le 2eme étage

source: Select the 3rd floor
fr_fr: Sélectionner le 3eme étage

source: Select the city where the suppliers are located.
fr_fr: Sélectionnez la ville où se trouvent les fournisseurs.

source: Select the folder containing predefined layout plans.
fr_fr: Sélectionner le répertoire contenant les plans d'aménagement prédéfinis.

source: Select the folder containing user-defined layout plans.
fr_fr: Sélectionnez le répertoire contenant les plans d'aménagement définis par l'utilisateur.

source: Select the folder containing wildcard layout plans.
fr_fr: Sélectionner le dossier contenant les plans d'aménagement contenant des génériques.

source: Select the ~Brand~ menu option to view the current brand ratings of your products.
fr_fr: Sélectionnez l'option de menu ~Marque~ pour afficher les évaluations actuelles de la marque de vos produits.

source: Select the ~Dominance~ option to see how your corporation is faring against the competition.
fr_fr: Sélectionnez l'option ~Position dominante~ pour voir comment votre société se positionne par rapport à la concurrence.

source: Select this and the message will be sent to all players
fr_fr: Sélectionnez cette option et le message sera envoyé à tous les joueurs

source: Select this to show a list of deposits made by corporations and game persons via the bank headquarters.
fr_fr: Sélectionnez cette option pour afficher une liste des dépôts effectués par les sociétés et les personnes de jeu via les sièges sociaux des banques.

source: Select this to show a list of loans made to corporations that have been defaulted.
fr_fr: Sélectionnez cette option pour afficher la liste des prêts accordés aux sociétés qui ont été en défaut de paiement.

source: Select this to show a list of loans that have been made to corporations.
fr_fr: Sélectionnez cette option pour afficher une liste des prêts qui ont été accordés à des sociétés.

source: Select this to show a summary of customer deposits made via bank branches and deposits made by corporations and game persons via the bank headquarters.
fr_fr: Sélectionnez cette option pour afficher un résumé des dépôts des clients effectués dans les agences bancaires et des dépôts effectués par les sociétés et les personnes de jeu via le siège de la banque.

source: Select this to show all bad loans that have been defaulted.
fr_fr: Sélectionnez cette option pour afficher tous les prêts irrécouvrables qui n'ont pas été remboursés.

source: Select this to show all customer deposits made via all the branches of this bank.
fr_fr: Sélectionnez cette option pour afficher tous les dépôts effectués par les clients dans toutes les agences de cette banque.

source: Select this to show all loans that have been made to local companies and corporations.
fr_fr: Sélectionnez cette option pour afficher tous les prêts qui ont été accordés aux entreprises et sociétés locales.

source: Select your Golf Club Manufacturing unit by clicking on it.
fr_fr: Sélectionnez votre unité de fabrication de clubs de golf en cliquant sur celle-ci.

source: Select your company on the ~Who section~.
fr_fr: Sélectionnez votre entreprise dans la section ~Qui~.

source: Select ~Brand~ from the menu list.
fr_fr: Sélectionnez ~Marque~ dans la liste du menu.

source: Select ~Factory~ from the menu and find a location to build it.^^It's a good idea to build your factory in the rural area as the land is cheaper there.
fr_fr: Sélectionnez ~Usine~ dans le menu et trouvez un endroit pour la construire.^^C'est une bonne idée de construire votre usine dans la zone rurale car le terrain y est moins cher.

source: Select ~Farm - Medium~ from the menu and choose a location in a rural area to build your farm.
fr_fr: Sélectionnez ~Ferme moyenne~ dans le menu et choisissez un emplacement dans une zone rurale pour construire votre ferme.

source: Select ~Farm~ from the menu.
fr_fr: Sélectionnez ~Ferme~ depuis le menu.

source: Select ~Financial Actions~ from the Information Center.
fr_fr: Sélectionnez ~Actions financières~ dans le centre d'informations

source: Select ~Headquarters~ from the building menu and find a location to build it.^^If your corporation is flush in cash, you may choose a prime location in the downtown for building your headquarters.
fr_fr: Sélectionnez ~QG~ dans le menu des bâtiments et trouvez un endroit pour le construire.^^Si votre société est riche en argent, vous pouvez choisir un emplacement de choix dans le centre-ville pour construire votre siège social.

source: Select ~Purchasing Unit~ from the list.
fr_fr: Sélectionnez ~Unité d'achats~ dans la liste.

source: Select ~R&D Center~ from the menu and find a location to build it.^^It's a good idea to build your R&D Center on the outskirts of the city as the land is cheaper there.
fr_fr: Sélectionnez ~Centre de R&D~ dans le menu et trouvez un emplacement pour le construire.^^C'est une bonne idée de construire votre centre de R&D à la périphérie de la ville car le terrain y est moins cher.

source: Select ~Sales Unit~ from the list.
fr_fr: Sélectionnez ~Unité de vente~ dans la liste.

source: Selected Building Number
fr_fr: Numéro du bâtiment sélectionné

source: Sell Stock
fr_fr: Vendre les actions

source: Sell factory #Internal Sale# products at cost
fr_fr: Commercialiser les produits de l'usine #Vente interne# au prix coûtant

source: Sell less stock
fr_fr: Vendre moins d'actions

source: Sell more stock
fr_fr: Vendre plus d'actions

source: Semi Products
fr_fr: Semi-produits

source: Set New Dividend
fr_fr: Fixer un nouveau dividende

source: Set a New Price
fr_fr: Fixer un nouveau prix

source: Set a budget here for upgrading its infrastructure capacity if most of its capacity has already been utilized.
fr_fr: Fixez un budget pour la mise à niveau de ses capacités d'infrastructure si la plupart de ses capacités ont déjà été utilisées.

source: Set a new Internet monthly subscription fee that will become effective next month.
fr_fr: Fixer un nouveau tarif d'abonnement mensuel à Internet qui entrera en vigueur le mois prochain

source: Set dividend to be paid to shareholders at year end
fr_fr: Fixez le dividende à verser aux actionnaires en fin d'année

source: Set production
fr_fr: Choisir la production

source: Set the checkbox to use a specific pricing policy for this individual product.
fr_fr: Cochez la case pour utiliser une politique de prix spécifique pour ce produit en particulier.

source: Set the entire city's land plots currently owned by the government to commercial zones.
fr_fr: Fixe l'ensemble des parcelles de terrain de la ville qui appartiennent actuellement au gouvernement à des zones commerciales.

source: Set the entire city's land plots currently owned by the government to mixed industrial-agricultural zones.
fr_fr: Fixe l'ensemble des parcelles de la ville, actuellement propriété du gouvernement, en zones mixtes industrie-agriculture.

source: Set the entire city's land plots currently owned by the government to mixed residential-commercial zones.
fr_fr: Fixe l'ensemble des terrains de la ville, actuellement propriété du gouvernement, en zones mixtes résidentielles-commerciales.
